tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bzip2"
brew "unbound"
brew "cask"
brew "ghc"
brew "git"
brew "python@3.9", link: false
brew "glib"
brew "gptfdisk"
brew "grep"
brew "htop"
brew "imagemagick"
brew "neovim"
brew "nmap"
brew "node"
brew "rclone"
brew "rsync"
brew "speedtest-cli"
brew "wget"
cask "alfred"
cask "balenaetcher"
cask "brave-browser"
cask "cleanmymac"
cask "cryptomator"
cask "discord"
cask "firefox"
cask "gimp"
cask "google-drive"
cask "intellij-idea"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-outlook"
cask "notion"
cask "pycharm"
cask "spotify"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
